{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "special": true,
      "content": "[STOP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 1,
      "special": true,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 2,
      "special": true,
      "content": "[SPACE]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 255,
      "special": true,
      "content": "[START]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 604,
      "content": "[UH]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 605,
      "content": "[UM]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 606,
      "content": "[giggle]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 607,
      "content": "[laughter]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 608,
      "content": "[guffaw]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 609,
      "content": "[inhale]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 610,
      "content": "[exhale]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 611,
      "content": "[sigh]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 612,
      "content": "[cry]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 613,
      "content": "[bark]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 614,
      "content": "[howl]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 615,
      "content": "[meow]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 616,
      "content": "[singing]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 617,
      "content": "[music]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 618,
      "content": "[whistle]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 619,
      "content": "[humming]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 620,
      "content": "[gasp]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 621,
      "content": "[groan]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 622,
      "content": "[whisper]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 623,
      "content": "[mumble]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 624,
      "content": "[sniff]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 625,
      "content": "[sneeze]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 626,
      "content": "[cough]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 627,
      "content": "[snore]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 628,
      "content": "[chew]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 629,
      "content": "[sip]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 630,
      "content": "[clear_throat]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 631,
      "content": "[kiss]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 632,
      "content": "[shhh]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 633,
      "content": "[gibberish]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 634,
      "content": "[fr]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 635,
      "content": "[es]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 636,
      "content": "[de]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 637,
      "content": "[it]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 638,
      "content": "[ipa]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 639,
      "content": "[end_of_label]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 695,
      "content": "[PLACEHOLDER55]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 696,
      "content": "[PLACEHOLDER56]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 697,
      "content": "[PLACEHOLDER57]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 698,
      "content": "[PLACEHOLDER58]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 699,
      "content": "[PLACEHOLDER59]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 700,
      "content": "[PLACEHOLDER60]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 701,
      "content": "[PLACEHOLDER61]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 702,
      "content": "[PLACEHOLDER62]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 703,
      "content": "[PLACEHOLDER63]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 704,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 705,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 706,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 707,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 708,
      "content": "[en]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 709,
      "content": "[nl]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 710,
      "content": "[pt]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 711,
      "content": "[el]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 712,
      "content": "[tr]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 713,
      "content": "[sv]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 714,
      "content": "[no]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 715,
      "content": "[da]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 716,
      "content": "[ru]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 717,
      "content": "[pl]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 718,
      "content": "[sk]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 719,
      "content": "[cs]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 720,
      "content": "[hu]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 721,
      "content": "[ar]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 722,
      "content": "[hi]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 723,
      "content": "[ja]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 724,
      "content": "[ko]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 725,
      "content": "[zh]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 726,
      "content": "[ro]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 727,
      "content": "[bg]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 729,
      "content": "[ea]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 730,
      "content": "[sw]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 732,
      "content": "[vi]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 733,
      "content": "[cj_a]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 734,
      "content": "[cj_b]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 735,
      "content": "[cj_c]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 736,
      "content": "[cj_d]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 737,
      "content": "[cj_e]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 738,
      "content": "[cj_f]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 739,
      "content": "[cj_g]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 740,
      "content": "[cj_h]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 741,
      "content": "[cj_i]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 742,
      "content": "[cj_j]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 743,
      "content": "[cj_k]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 744,
      "content": "[cj_l]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 745,
      "content": "[cj_m]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 746,
      "content": "[cj_n]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 747,
      "content": "[cj_o]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 748,
      "content": "[cj_p]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 749,
      "content": "[cj_q]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 750,
      "content": "[cj_r]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 751,
      "content": "[cj_s]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 752,
      "content": "[cj_t]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 753,
      "content": "[cj_u]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 754,
      "content": "[cj_v]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 755,
      "content": "[cj_w]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 756,
      "content": "[cj_x]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 757,
      "content": "[cj_y]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 758,
      "content": "[cj_z]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 759,
      "content": "[cj_0]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 760,
      "content": "[cj_1]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 761,
      "content": "[cj_2]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2052,
      "content": "[cj_3]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2053,
      "content": "[cj_4]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2059,
      "content": "[cj_5]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2060,
      "content": "[cj_6]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2061,
      "content": "[cj_7]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2062,
      "content": "[cj_8]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2063,
      "content": "[cj_9]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2064,
      "content": "[cj_.]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2065,
      "content": "[PLACEHOLDER45]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2107,
      "content": "[fi]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 2108,
      "content": "[ta]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 2109,
      "content": "[ms]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 2110,
      "content": "[he]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "[STOP]": 0,
      "[UNK]": 1,
      "[SPACE]": 2,
      "!": 3,
      "'": 4,
      "(": 5,
      ")": 6,
      ",": 7,
      "-": 8,
      ".": 9,
      "/": 10,
      ":": 11,
      ";": 12,
      "?": 13,
      "a": 14,
      "b": 15,
      "c": 16,
      "d": 17,
      "e": 18,
      "f": 19,
      "g": 20,
      "h": 21,
      "i": 22,
      "j": 23,
      "k": 24,
      "l": 25,
      "m": 26,
      "n": 27,
      "o": 28,
      "p": 29,
      "q": 30,
      "r": 31,
      "s": 32,
      "t": 33,
      "u": 34,
      "v": 35,
      "w": 36,
      "x": 37,
      "y": 38,
      "z": 39,
      "th": 40,
      "in": 41,
      "the": 42,
      "an": 43,
      "er": 44,
      "ou": 45,
      "re": 46,
      "on": 47,
      "at": 48,
      "ed": 49,
      "en": 50,
      "to": 51,
      "ing": 52,
      "and": 53,
      "is": 54,
      "as": 55,
      "al": 56,
      "or": 57,
      "of": 58,
      "ar": 59,
      "it": 60,
      "es": 61,
      "he": 62,
      "st": 63,
      "le": 64,
      "om": 65,
      "se": 66,
      "be": 67,
      "ad": 68,
      "ow": 69,
      "ly": 70,
      "ch": 71,
      "wh": 72,
      "that": 73,
      "you": 74,
      "li": 75,
      "ve": 76,
      "ac": 77,
      "ti": 78,
      "ld": 79,
      "me": 80,
      "was": 81,
      "gh": 82,
      "id": 83,
      "ll": 84,
      "wi": 85,
      "ent": 86,
      "for": 87,
      "ay": 88,
      "ro": 89,
      "ver": 90,
      "ic": 91,
      "her": 92,
      "ke": 93,
      "his": 94,
      "no": 95,
      "ut": 96,
      "un": 97,
      "ir": 98,
      "lo": 99,
      "we": 100,
      "ri": 101,
      "ha": 102,
      "with": 103,
      "ght": 104,
      "out": 105,
      "im": 106,
      "ion": 107,
      "all": 108,
      "ab": 109,
      "one": 110,
      "ne": 111,
      "ge": 112,
      "ould": 113,
      "ter": 114,
      "mo": 115,
      "had": 116,
      "ce": 117,
      "she": 118,
      "go": 119,
      "sh": 120,
      "ur": 121,
      "am": 122,
      "so": 123,
      "pe": 124,
      "my": 125,
      "de": 126,
      "are": 127,
      "but": 128,
      "ome": 129,
      "fr": 130,
      "ther": 131,
      "fe": 132,
      "su": 133,
      "do": 134,
      "con": 135,
      "te": 136,
      "ain": 137,
      "ere": 138,
      "po": 139,
      "if": 140,
      "they": 141,
      "us": 142,
      "ag": 143,
      "tr": 144,
      "now": 145,
      "oun": 146,
      "this": 147,
      "have": 148,
      "not": 149,
      "sa": 150,
      "il": 151,
      "up": 152,
      "thing": 153,
      "from": 154,
      "ap": 155,
      "him": 156,
      "ack": 157,
      "ation": 158,
      "ant": 159,
      "our": 160,
      "op": 161,
      "like": 162,
      "ust": 163,
      "ess": 164,
      "bo": 165,
      "ok": 166,
      "ul": 167,
      "ind": 168,
      "ex": 169,
      "com": 170,
      "some": 171,
      "there": 172,
      "ers": 173,
      "co": 174,
      "res": 175,
      "man": 176,
      "ard": 177,
      "pl": 178,
      "wor": 179,
      "way": 180,
      "tion": 181,
      "fo": 182,
      "ca": 183,
      "were": 184,
      "by": 185,
      "ate": 186,
      "pro": 187,
      "ted": 188,
      "ound": 189,
      "own": 190,
      "would": 191,
      "ts": 192,
      "what": 193,
      "qu": 194,
      "ally": 195,
      "ight": 196,
      "ck": 197,
      "gr": 198,
      "when": 199,
      "ven": 200,
      "can": 201,
      "ough": 202,
      "ine": 203,
      "end": 204,
      "per": 205,
      "ous": 206,
      "od": 207,
      "ide": 208,
      "know": 209,
      "ty": 210,
      "very": 211,
      "si": 212,
      "ak": 213,
      "who": 214,
      "about": 215,
      "ill": 216,
      "them": 217,
      "est": 218,
      "red": 219,
      "ye": 220,
      "could": 221,
      "ong": 222,
      "your": 223,
      "their": 224,
      "em": 225,
      "just": 226,
      "other": 227,
      "into": 228,
      "any": 229,
      "whi": 230,
      "um": 231,
      "tw": 232,
      "ast": 233,
      "der": 234,
      "did": 235,
      "ie": 236,
      "been": 237,
      "ace": 238,
      "ink": 239,
      "ity": 240,
      "back": 241,
      "ting": 242,
      "br": 243,
      "more": 244,
      "ake": 245,
      "pp": 246,
      "then": 247,
      "sp": 248,
      "el": 249,
      "use": 250,
      "bl": 251,
      "said": 252,
      "over": 253,
      "get": 254,
      "[START]": 255,
      "\"": 256,
      "#": 257,
      "$": 258,
      "%": 259,
      "&": 260,
      "*": 261,
      "+": 262,
      "0": 263,
      "1": 264,
      "2": 265,
      "3": 266,
      "4": 267,
      "5": 268,
      "6": 269,
      "7": 270,
      "8": 271,
      "9": 272,
      "<": 273,
      "=": 274,
      ">": 275,
      "@": 276,
      "A": 277,
      "B": 278,
      "C": 279,
      "D": 280,
      "E": 281,
      "F": 282,
      "G": 283,
      "H": 284,
      "I": 285,
      "J": 286,
      "K": 287,
      "L": 288,
      "M": 289,
      "N": 290,
      "O": 291,
      "P": 292,
      "Q": 293,
      "R": 294,
      "S": 295,
      "T": 296,
      "U": 297,
      "V": 298,
      "W": 299,
      "X": 300,
      "Y": 301,
      "Z": 302,
      "[": 303,
      "\\": 304,
      "]": 305,
      "^": 306,
      "_": 307,
      "`": 308,
      "{": 309,
      "|": 310,
      "}": 311,
      "~": 312,
      "‐": 313,
      "‑": 314,
      "‒": 315,
      "–": 316,
      "—": 317,
      "―": 318,
      "‖": 319,
      "‗": 320,
      "‘": 321,
      "’": 322,
      "‚": 323,
      "‛": 324,
      "“": 325,
      "”": 326,
      "„": 327,
      "‟": 328,
      " ": 329,
      "¡": 330,
      "¢": 331,
      "£": 332,
      "¤": 333,
      "¥": 334,
      "¦": 335,
      "§": 336,
      "¨": 337,
      "©": 338,
      "ª": 339,
      "«": 340,
      "¬": 341,
      "­": 342,
      "®": 343,
      "¯": 344,
      "°": 345,
      "±": 346,
      "²": 347,
      "³": 348,
      "´": 349,
      "µ": 350,
      "¶": 351,
      "·": 352,
      "¸": 353,
      "¹": 354,
      "º": 355,
      "»": 356,
      "¼": 357,
      "½": 358,
      "¾": 359,
      "¿": 360,
      "À": 361,
      "Á": 362,
      "Â": 363,
      "Ã": 364,
      "Ä": 365,
      "Å": 366,
      "Æ": 367,
      "Ç": 368,
      "È": 369,
      "É": 370,
      "Ê": 371,
      "Ë": 372,
      "Ì": 373,
      "Í": 374,
      "Î": 375,
      "Ï": 376,
      "Ð": 377,
      "Ñ": 378,
      "Ò": 379,
      "Ó": 380,
      "Ô": 381,
      "Õ": 382,
      "Ö": 383,
      "×": 384,
      "Ø": 385,
      "Ù": 386,
      "Ú": 387,
      "Û": 388,
      "Ü": 389,
      "Ý": 390,
      "Þ": 391,
      "ß": 392,
      "à": 393,
      "á": 394,
      "â": 395,
      "ã": 396,
      "ä": 397,
      "å": 398,
      "æ": 399,
      "ç": 400,
      "è": 401,
      "é": 402,
      "ê": 403,
      "ë": 404,
      "ì": 405,
      "í": 406,
      "î": 407,
      "ï": 408,
      "ð": 409,
      "ñ": 410,
      "ò": 411,
      "ó": 412,
      "ô": 413,
      "õ": 414,
      "ö": 415,
      "÷": 416,
      "ø": 417,
      "ù": 418,
      "ú": 419,
      "û": 420,
      "ü": 421,
      "ý": 422,
      "þ": 423,
      "ÿ": 424,
      "ɐ": 425,
      "ɑ": 426,
      "ɒ": 427,
      "ɓ": 428,
      "ɔ": 429,
      "ɕ": 430,
      "ɖ": 431,
      "ɗ": 432,
      "ɘ": 433,
      "ə": 434,
      "ɚ": 435,
      "ɛ": 436,
      "ɜ": 437,
      "ɝ": 438,
      "ɞ": 439,
      "ɟ": 440,
      "ɠ": 441,
      "ɡ": 442,
      "ɢ": 443,
      "ɣ": 444,
      "ɤ": 445,
      "ɥ": 446,
      "ɦ": 447,
      "ɧ": 448,
      "ɨ": 449,
      "ɩ": 450,
      "ɪ": 451,
      "ɫ": 452,
      "ɬ": 453,
      "ɭ": 454,
      "ɮ": 455,
      "ɯ": 456,
      "ɰ": 457,
      "ɱ": 458,
      "ɲ": 459,
      "ɳ": 460,
      "ɴ": 461,
      "ɵ": 462,
      "ɶ": 463,
      "ɷ": 464,
      "ɸ": 465,
      "ɹ": 466,
      "ɺ": 467,
      "ɻ": 468,
      "ɼ": 469,
      "ɽ": 470,
      "ɾ": 471,
      "ɿ": 472,
      "ʀ": 473,
      "ʁ": 474,
      "ʂ": 475,
      "ʃ": 476,
      "ʄ": 477,
      "ʅ": 478,
      "ʆ": 479,
      "ʇ": 480,
      "ʈ": 481,
      "ʉ": 482,
      "ʊ": 483,
      "ʋ": 484,
      "ʌ": 485,
      "ʍ": 486,
      "ʎ": 487,
      "ʏ": 488,
      "ʐ": 489,
      "ʑ": 490,
      "ʒ": 491,
      "ʓ": 492,
      "ʔ": 493,
      "ʕ": 494,
      "ʖ": 495,
      "ʗ": 496,
      "ʘ": 497,
      "ʙ": 498,
      "ʚ": 499,
      "ʛ": 500,
      "ʜ": 501,
      "ʝ": 502,
      "ʞ": 503,
      "ʟ": 504,
      "ʠ": 505,
      "ʡ": 506,
      "ʢ": 507,
      "ʣ": 508,
      "ʤ": 509,
      "ʥ": 510,
      "ʦ": 511,
      "ʧ": 512,
      "ʨ": 513,
      "ʩ": 514,
      "ʪ": 515,
      "ʫ": 516,
      "ʬ": 517,
      "ʭ": 518,
      "ʮ": 519,
      "ʯ": 520,
      "ʰ": 521,
      "ʱ": 522,
      "ʲ": 523,
      "ʳ": 524,
      "ʴ": 525,
      "ʵ": 526,
      "ʶ": 527,
      "ʷ": 528,
      "ʸ": 529,
      "ʹ": 530,
      "ʺ": 531,
      "ʻ": 532,
      "ʼ": 533,
      "ʽ": 534,
      "ʾ": 535,
      "ʿ": 536,
      "ˀ": 537,
      "ˁ": 538,
      "˂": 539,
      "˃": 540,
      "˄": 541,
      "˅": 542,
      "ˆ": 543,
      "ˇ": 544,
      "ˈ": 545,
      "ˉ": 546,
      "ˊ": 547,
      "ˋ": 548,
      "ˌ": 549,
      "ˍ": 550,
      "ˎ": 551,
      "ˏ": 552,
      "ː": 553,
      "ˑ": 554,
      "˒": 555,
      "˓": 556,
      "˔": 557,
      "˕": 558,
      "˖": 559,
      "˗": 560,
      "˘": 561,
      "˙": 562,
      "˚": 563,
      "˛": 564,
      "˜": 565,
      "˝": 566,
      "˞": 567,
      "˟": 568,
      "ˠ": 569,
      "ˡ": 570,
      "ˢ": 571,
      "ˣ": 572,
      "ˤ": 573,
      "˥": 574,
      "˦": 575,
      "˧": 576,
      "˨": 577,
      "˩": 578,
      "˪": 579,
      "˫": 580,
      "ˬ": 581,
      "˭": 582,
      "ˮ": 583,
      "˯": 584,
      "˰": 585,
      "˱": 586,
      "˲": 587,
      "˳": 588,
      "˴": 589,
      "˵": 590,
      "˶": 591,
      "˷": 592,
      "˸": 593,
      "˹": 594,
      "˺": 595,
      "˻": 596,
      "˼": 597,
      "˽": 598,
      "˾": 599,
      "˿": 600,
      "ā": 601,
      "ō": 602,
      "…": 603,
      "[UH]": 604,
      "[UM]": 605,
      "[giggle]": 606,
      "[laughter]": 607,
      "[guffaw]": 608,
      "[inhale]": 609,
      "[exhale]": 610,
      "[sigh]": 611,
      "[cry]": 612,
      "[bark]": 613,
      "[howl]": 614,
      "[meow]": 615,
      "[singing]": 616,
      "[music]": 617,
      "[whistle]": 618,
      "[humming]": 619,
      "[gasp]": 620,
      "[groan]": 621,
      "[whisper]": 622,
      "[mumble]": 623,
      "[sniff]": 624,
      "[sneeze]": 625,
      "[cough]": 626,
      "[snore]": 627,
      "[chew]": 628,
      "[sip]": 629,
      "[clear_throat]": 630,
      "[kiss]": 631,
      "[shhh]": 632,
      "[gibberish]": 633,
      "[fr]": 634,
      "[es]": 635,
      "[de]": 636,
      "[it]": 637,
      "[ipa]": 638,
      "[end_of_label]": 639,
      "ŋ": 640,
      "ᵻ": 641,
      "θ": 642,
      "̩": 643,
      "̃": 644,
      "ɑː": 645,
      "iː": 646,
      "uː": 647,
      "ɜː": 648,
      "ɔː": 649,
      "oː": 650,
      "eɪ": 651,
      "oʊ": 652,
      "aɪ": 653,
      "aʊ": 654,
      "ɔɪ": 655,
      "dʒ": 656,
      "tʃ": 657,
      "ɪŋ": 658,
      "ᵻd": 659,
      "ˈiː": 660,
      "ˌiː": 661,
      "ˈɪ": 662,
      "ˌɪ": 663,
      "ˈeɪ": 664,
      "ˌeɪ": 665,
      "ˈɛ": 666,
      "ˌɛ": 667,
      "ˈæ": 668,
      "ˌæ": 669,
      "ˈɑː": 670,
      "ˌɑː": 671,
      "ˈɔː": 672,
      "ˌɔː": 673,
      "oːɹ": 674,
      "ˈoːɹ": 675,
      "ˌoːɹ": 676,
      "ˈoʊ": 677,
      "ˌoʊ": 678,
      "ˈʊ": 679,
      "ˌʊ": 680,
      "ˈuː": 681,
      "ˌuː": 682,
      "ˈɜː": 683,
      "ˌɜː": 684,
      "ˈʌ": 685,
      "ˌʌ": 686,
      "ˈaɪ": 687,
      "ˌaɪ": 688,
      "ˈaʊ": 689,
      "ˌaʊ": 690,
      "ˈɔɪ": 691,
      "ˌɔɪ": 692,
      "ˈɚ": 693,
      "ˌɐ": 694,
      "[PLACEHOLDER55]": 695,
      "[PLACEHOLDER56]": 696,
      "[PLACEHOLDER57]": 697,
      "[PLACEHOLDER58]": 698,
      "[PLACEHOLDER59]": 699,
      "[PLACEHOLDER60]": 700,
      "[PLACEHOLDER61]": 701,
      "[PLACEHOLDER62]": 702,
      "[PLACEHOLDER63]": 703,
      "[MASK]": 704,
      "[PAD]": 705,
      "[SEP]": 706,
      "[CLS]": 707,
      "[en]": 708,
      "[nl]": 709,
      "[pt]": 710,
      "[el]": 711,
      "[tr]": 712,
      "[sv]": 713,
      "[no]": 714,
      "[da]": 715,
      "[ru]": 716,
      "[pl]": 717,
      "[sk]": 718,
      "[cs]": 719,
      "[hu]": 720,
      "[ar]": 721,
      "[hi]": 722,
      "[ja]": 723,
      "[ko]": 724,
      "[zh]": 725,
      "[ro]": 726,
      "[bg]": 727,
      " ": 728,
      "[ea]": 729,
      "[sw]": 730,
      "─": 731,
      "[vi]": 732,
      "[cj_a]": 733,
      "[cj_b]": 734,
      "[cj_c]": 735,
      "[cj_d]": 736,
      "[cj_e]": 737,
      "[cj_f]": 738,
      "[cj_g]": 739,
      "[cj_h]": 740,
      "[cj_i]": 741,
      "[cj_j]": 742,
      "[cj_k]": 743,
      "[cj_l]": 744,
      "[cj_m]": 745,
      "[cj_n]": 746,
      "[cj_o]": 747,
      "[cj_p]": 748,
      "[cj_q]": 749,
      "[cj_r]": 750,
      "[cj_s]": 751,
      "[cj_t]": 752,
      "[cj_u]": 753,
      "[cj_v]": 754,
      "[cj_w]": 755,
      "[cj_x]": 756,
      "[cj_y]": 757,
      "[cj_z]": 758,
      "[cj_0]": 759,
      "[cj_1]": 760,
      "[cj_2]": 761,
      "̈": 762,
      "̄": 763,
      "́": 764,
      "μ": 765,
      "̧": 766,
      "⁄": 767,
      "̀": 768,
      "̂": 769,
      "̊": 770,
      "̆": 771,
      "̨": 772,
      "̇": 773,
      "̌": 774,
      "Đ": 775,
      "đ": 776,
      "Ħ": 777,
      "ħ": 778,
      "ı": 779,
      "ĸ": 780,
      "Ł": 781,
      "ł": 782,
      "Ŋ": 783,
      "̋": 784,
      "Œ": 785,
      "œ": 786,
      "Ŧ": 787,
      "ŧ": 788,
      "ƀ": 789,
      "Ɓ": 790,
      "Ƃ": 791,
      "ƃ": 792,
      "Ƅ": 793,
      "ƅ": 794,
      "Ɔ": 795,
      "Ƈ": 796,
      "ƈ": 797,
      "Ɖ": 798,
      "Ɗ": 799,
      "Ƌ": 800,
      "ƌ": 801,
      "ƍ": 802,
      "Ǝ": 803,
      "Ə": 804,
      "Ɛ": 805,
      "Ƒ": 806,
      "ƒ": 807,
      "Ɠ": 808,
      "Ɣ": 809,
      "ƕ": 810,
      "Ɩ": 811,
      "Ɨ": 812,
      "Ƙ": 813,
      "ƙ": 814,
      "ƚ": 815,
      "ƛ": 816,
      "Ɯ": 817,
      "Ɲ": 818,
      "ƞ": 819,
      "Ɵ": 820,
      "̛": 821,
      "Ƣ": 822,
      "ƣ": 823,
      "Ƥ": 824,
      "ƥ": 825,
      "Ʀ": 826,
      "Ƨ": 827,
      "ƨ": 828,
      "Ʃ": 829,
      "ƪ": 830,
      "ƫ": 831,
      "Ƭ": 832,
      "ƭ": 833,
      "Ʈ": 834,
      "Ʊ": 835,
      "Ʋ": 836,
      "Ƴ": 837,
      "ƴ": 838,
      "Ƶ": 839,
      "ƶ": 840,
      "Ʒ": 841,
      "Ƹ": 842,
      "ƹ": 843,
      "ƺ": 844,
      "ƻ": 845,
      "Ƽ": 846,
      "ƽ": 847,
      "ƾ": 848,
      "ƿ": 849,
      "ǀ": 850,
      "ǁ": 851,
      "ǂ": 852,
      "ǃ": 853,
      "ǝ": 854,
      "Ǥ": 855,
      "ǥ": 856,
      "Ƕ": 857,
      "Ƿ": 858,
      "̏": 859,
      "̑": 860,
      "̦": 861,
      "Ȝ": 862,
      "ȝ": 863,
      "Ƞ": 864,
      "ȡ": 865,
      "Ȣ": 866,
      "ȣ": 867,
      "Ȥ": 868,
      "ȥ": 869,
      "ȴ": 870,
      "ȵ": 871,
      "ȶ": 872,
      "ȷ": 873,
      "ȸ": 874,
      "ȹ": 875,
      "Ⱥ": 876,
      "Ȼ": 877,
      "ȼ": 878,
      "Ƚ": 879,
      "Ⱦ": 880,
      "ȿ": 881,
      "ɀ": 882,
      "Ɂ": 883,
      "ɂ": 884,
      "Ƀ": 885,
      "Ʉ": 886,
      "Ʌ": 887,
      "Ɇ": 888,
      "ɇ": 889,
      "Ɉ": 890,
      "ɉ": 891,
      "Ɋ": 892,
      "ɋ": 893,
      "Ɍ": 894,
      "ɍ": 895,
      "Ɏ": 896,
      "ɏ": 897,
      "̅": 898,
      "̉": 899,
      "̍": 900,
      "̎": 901,
      "̐": 902,
      "̒": 903,
      "̓": 904,
      "̔": 905,
      "̕": 906,
      "̖": 907,
      "̗": 908,
      "̘": 909,
      "̙": 910,
      "̚": 911,
      "̜": 912,
      "̝": 913,
      "̞": 914,
      "̟": 915,
      "̠": 916,
      "̡": 917,
      "̢": 918,
      "̣": 919,
      "̤": 920,
      "̥": 921,
      "̪": 922,
      "̫": 923,
      "̬": 924,
      "̭": 925,
      "̮": 926,
      "̯": 927,
      "̰": 928,
      "̱": 929,
      "̲": 930,
      "̳": 931,
      "̴": 932,
      "̵": 933,
      "̶": 934,
      "̷": 935,
      "̸": 936,
      "̹": 937,
      "̺": 938,
      "̻": 939,
      "̼": 940,
      "̽": 941,
      "̾": 942,
      "̿": 943,
      "͂": 944,
      "ͅ": 945,
      "͆": 946,
      "͇": 947,
      "͈": 948,
      "͉": 949,
      "͊": 950,
      "͋": 951,
      "͌": 952,
      "͍": 953,
      "͎": 954,
      "͏": 955,
      "͐": 956,
      "͑": 957,
      "͒": 958,
      "͓": 959,
      "͔": 960,
      "͕": 961,
      "͖": 962,
      "͗": 963,
      "͘": 964,
      "͙": 965,
      "͚": 966,
      "͛": 967,
      "͜": 968,
      "͝": 969,
      "͞": 970,
      "͟": 971,
      "͠": 972,
      "͡": 973,
      "͢": 974,
      "ͣ": 975,
      "ͤ": 976,
      "ͥ": 977,
      "ͦ": 978,
      "ͧ": 979,
      "ͨ": 980,
      "ͩ": 981,
      "ͪ": 982,
      "ͫ": 983,
      "ͬ": 984,
      "ͭ": 985,
      "ͮ": 986,
      "ͯ": 987,
      "Ͱ": 988,
      "ͱ": 989,
      "Ͳ": 990,
      "ͳ": 991,
      "͵": 992,
      "Ͷ": 993,
      "ͷ": 994,
      "ͻ": 995,
      "ͼ": 996,
      "ͽ": 997,
      "Ϳ": 998,
      "Α": 999,
      "Ε": 1000,
      "Η": 1001,
      "Ι": 1002,
      "Ο": 1003,
      "Υ": 1004,
      "Ω": 1005,
      "ι": 1006,
      "Β": 1007,
      "Γ": 1008,
      "Δ": 1009,
      "Ζ": 1010,
      "Θ": 1011,
      "Κ": 1012,
      "Λ": 1013,
      "Μ": 1014,
      "Ν": 1015,
      "Ξ": 1016,
      "Π": 1017,
      "Ρ": 1018,
      "Σ": 1019,
      "Τ": 1020,
      "Φ": 1021,
      "Χ": 1022,
      "Ψ": 1023,
      "α": 1024,
      "ε": 1025,
      "η": 1026,
      "υ": 1027,
      "β": 1028,
      "γ": 1029,
      "δ": 1030,
      "ζ": 1031,
      "κ": 1032,
      "λ": 1033,
      "ν": 1034,
      "ξ": 1035,
      "ο": 1036,
      "π": 1037,
      "ρ": 1038,
      "ς": 1039,
      "σ": 1040,
      "τ": 1041,
      "φ": 1042,
      "χ": 1043,
      "ψ": 1044,
      "ω": 1045,
      "Ϗ": 1046,
      "ϗ": 1047,
      "Ϙ": 1048,
      "ϙ": 1049,
      "Ϛ": 1050,
      "ϛ": 1051,
      "Ϝ": 1052,
      "ϝ": 1053,
      "Ϟ": 1054,
      "ϟ": 1055,
      "Ϡ": 1056,
      "ϡ": 1057,
      "Ϣ": 1058,
      "ϣ": 1059,
      "Ϥ": 1060,
      "ϥ": 1061,
      "Ϧ": 1062,
      "ϧ": 1063,
      "Ϩ": 1064,
      "ϩ": 1065,
      "Ϫ": 1066,
      "ϫ": 1067,
      "Ϭ": 1068,
      "ϭ": 1069,
      "Ϯ": 1070,
      "ϯ": 1071,
      "ϳ": 1072,
      "϶": 1073,
      "Ϸ": 1074,
      "ϸ": 1075,
      "Ϻ": 1076,
      "ϻ": 1077,
      "ϼ": 1078,
      "Ͻ": 1079,
      "Ͼ": 1080,
      "Ͽ": 1081,
      "Е": 1082,
      "Ђ": 1083,
      "Г": 1084,
      "Є": 1085,
      "Ѕ": 1086,
      "І": 1087,
      "Ј": 1088,
      "Љ": 1089,
      "Њ": 1090,
      "Ћ": 1091,
      "К": 1092,
      "И": 1093,
      "У": 1094,
      "Џ": 1095,
      "А": 1096,
      "Б": 1097,
      "В": 1098,
      "Д": 1099,
      "Ж": 1100,
      "З": 1101,
      "Л": 1102,
      "М": 1103,
      "Н": 1104,
      "О": 1105,
      "П": 1106,
      "Р": 1107,
      "С": 1108,
      "Т": 1109,
      "Ф": 1110,
      "Х": 1111,
      "Ц": 1112,
      "Ч": 1113,
      "Ш": 1114,
      "Щ": 1115,
      "Ъ": 1116,
      "Ы": 1117,
      "Ь": 1118,
      "Э": 1119,
      "Ю": 1120,
      "Я": 1121,
      "а": 1122,
      "б": 1123,
      "в": 1124,
      "г": 1125,
      "д": 1126,
      "е": 1127,
      "ж": 1128,
      "з": 1129,
      "и": 1130,
      "к": 1131,
      "л": 1132,
      "м": 1133,
      "н": 1134,
      "о": 1135,
      "п": 1136,
      "р": 1137,
      "с": 1138,
      "т": 1139,
      "у": 1140,
      "ф": 1141,
      "х": 1142,
      "ц": 1143,
      "ч": 1144,
      "ш": 1145,
      "щ": 1146,
      "ъ": 1147,
      "ы": 1148,
      "ь": 1149,
      "э": 1150,
      "ю": 1151,
      "я": 1152,
      "ђ": 1153,
      "є": 1154,
      "ѕ": 1155,
      "і": 1156,
      "ј": 1157,
      "љ": 1158,
      "њ": 1159,
      "ћ": 1160,
      "џ": 1161,
      "Ѡ": 1162,
      "ѡ": 1163,
      "Ѣ": 1164,
      "ѣ": 1165,
      "Ѥ": 1166,
      "ѥ": 1167,
      "Ѧ": 1168,
      "ѧ": 1169,
      "Ѩ": 1170,
      "ѩ": 1171,
      "Ѫ": 1172,
      "ѫ": 1173,
      "Ѭ": 1174,
      "ѭ": 1175,
      "Ѯ": 1176,
      "ѯ": 1177,
      "Ѱ": 1178,
      "ѱ": 1179,
      "Ѳ": 1180,
      "ѳ": 1181,
      "Ѵ": 1182,
      "ѵ": 1183,
      "Ѹ": 1184,
      "ѹ": 1185,
      "Ѻ": 1186,
      "ѻ": 1187,
      "Ѽ": 1188,
      "ѽ": 1189,
      "Ѿ": 1190,
      "ѿ": 1191,
      "Ҁ": 1192,
      "ҁ": 1193,
      "҂": 1194,
      "҃": 1195,
      "҄": 1196,
      "҅": 1197,
      "҆": 1198,
      "҇": 1199,
      "҈": 1200,
      "҉": 1201,
      "Ҋ": 1202,
      "ҋ": 1203,
      "Ҍ": 1204,
      "ҍ": 1205,
      "Ҏ": 1206,
      "ҏ": 1207,
      "Ґ": 1208,
      "ґ": 1209,
      "Ғ": 1210,
      "ғ": 1211,
      "Ҕ": 1212,
      "ҕ": 1213,
      "Җ": 1214,
      "җ": 1215,
      "Ҙ": 1216,
      "ҙ": 1217,
      "Қ": 1218,
      "қ": 1219,
      "Ҝ": 1220,
      "ҝ": 1221,
      "Ҟ": 1222,
      "ҟ": 1223,
      "Ҡ": 1224,
      "ҡ": 1225,
      "Ң": 1226,
      "ң": 1227,
      "Ҥ": 1228,
      "ҥ": 1229,
      "Ҧ": 1230,
      "ҧ": 1231,
      "Ҩ": 1232,
      "ҩ": 1233,
      "Ҫ": 1234,
      "ҫ": 1235,
      "Ҭ": 1236,
      "ҭ": 1237,
      "Ү": 1238,
      "ү": 1239,
      "Ұ": 1240,
      "ұ": 1241,
      "Ҳ": 1242,
      "ҳ": 1243,
      "Ҵ": 1244,
      "ҵ": 1245,
      "Ҷ": 1246,
      "ҷ": 1247,
      "Ҹ": 1248,
      "ҹ": 1249,
      "Һ": 1250,
      "һ": 1251,
      "Ҽ": 1252,
      "ҽ": 1253,
      "Ҿ": 1254,
      "ҿ": 1255,
      "Ӏ": 1256,
      "Ӄ": 1257,
      "ӄ": 1258,
      "Ӆ": 1259,
      "ӆ": 1260,
      "Ӈ": 1261,
      "ӈ": 1262,
      "Ӊ": 1263,
      "ӊ": 1264,
      "Ӌ": 1265,
      "ӌ": 1266,
      "Ӎ": 1267,
      "ӎ": 1268,
      "ӏ": 1269,
      "Ӕ": 1270,
      "ӕ": 1271,
      "Ә": 1272,
      "ә": 1273,
      "Ӡ": 1274,
      "ӡ": 1275,
      "Ө": 1276,
      "ө": 1277,
      "Ӷ": 1278,
      "ӷ": 1279,
      "Ӻ": 1280,
      "ӻ": 1281,
      "Ӽ": 1282,
      "ӽ": 1283,
      "Ӿ": 1284,
      "ӿ": 1285,
      "Ԁ": 1286,
      "ԁ": 1287,
      "Ԃ": 1288,
      "ԃ": 1289,
      "Ԅ": 1290,
      "ԅ": 1291,
      "Ԇ": 1292,
      "ԇ": 1293,
      "Ԉ": 1294,
      "ԉ": 1295,
      "Ԋ": 1296,
      "ԋ": 1297,
      "Ԍ": 1298,
      "ԍ": 1299,
      "Ԏ": 1300,
      "ԏ": 1301,
      "Ԑ": 1302,
      "ԑ": 1303,
      "Ԓ": 1304,
      "ԓ": 1305,
      "Ԕ": 1306,
      "ԕ": 1307,
      "Ԗ": 1308,
      "ԗ": 1309,
      "Ԙ": 1310,
      "ԙ": 1311,
      "Ԛ": 1312,
      "ԛ": 1313,
      "Ԝ": 1314,
      "ԝ": 1315,
      "Ԟ": 1316,
      "ԟ": 1317,
      "Ԡ": 1318,
      "ԡ": 1319,
      "Ԣ": 1320,
      "ԣ": 1321,
      "Ԥ": 1322,
      "ԥ": 1323,
      "Ԧ": 1324,
      "ԧ": 1325,
      "Ԩ": 1326,
      "ԩ": 1327,
      "Ԫ": 1328,
      "ԫ": 1329,
      "Ԭ": 1330,
      "ԭ": 1331,
      "Ԯ": 1332,
      "ԯ": 1333,
      "֑": 1334,
      "֒": 1335,
      "֓": 1336,
      "֔": 1337,
      "֕": 1338,
      "֖": 1339,
      "֗": 1340,
      "֘": 1341,
      "֙": 1342,
      "֚": 1343,
      "֛": 1344,
      "֜": 1345,
      "֝": 1346,
      "֞": 1347,
      "֟": 1348,
      "֠": 1349,
      "֡": 1350,
      "֢": 1351,
      "֣": 1352,
      "֤": 1353,
      "֥": 1354,
      "֦": 1355,
      "֧": 1356,
      "֨": 1357,
      "֩": 1358,
      "֪": 1359,
      "֫": 1360,
      "֬": 1361,
      "֭": 1362,
      "֮": 1363,
      "֯": 1364,
      "ְ": 1365,
      "ֱ": 1366,
      "ֲ": 1367,
      "ֳ": 1368,
      "ִ": 1369,
      "ֵ": 1370,
      "ֶ": 1371,
      "ַ": 1372,
      "ָ": 1373,
      "ֹ": 1374,
      "ֺ": 1375,
      "ֻ": 1376,
      "ּ": 1377,
      "ֽ": 1378,
      "־": 1379,
      "ֿ": 1380,
      "׀": 1381,
      "ׁ": 1382,
      "ׂ": 1383,
      "׃": 1384,
      "ׄ": 1385,
      "ׅ": 1386,
      "׆": 1387,
      "ׇ": 1388,
      "א": 1389,
      "ב": 1390,
      "ג": 1391,
      "ד": 1392,
      "ה": 1393,
      "ו": 1394,
      "ז": 1395,
      "ח": 1396,
      "ט": 1397,
      "י": 1398,
      "ך": 1399,
      "כ": 1400,
      "ל": 1401,
      "ם": 1402,
      "מ": 1403,
      "ן": 1404,
      "נ": 1405,
      "ס": 1406,
      "ע": 1407,
      "ף": 1408,
      "פ": 1409,
      "ץ": 1410,
      "צ": 1411,
      "ק": 1412,
      "ר": 1413,
      "ש": 1414,
      "ת": 1415,
      "ׯ": 1416,
      "װ": 1417,
      "ױ": 1418,
      "ײ": 1419,
      "׳": 1420,
      "״": 1421,
      "؀": 1422,
      "؁": 1423,
      "؂": 1424,
      "؃": 1425,
      "؄": 1426,
      "؅": 1427,
      "؆": 1428,
      "؇": 1429,
      "؈": 1430,
      "؉": 1431,
      "؊": 1432,
      "؋": 1433,
      "،": 1434,
      "؍": 1435,
      "؎": 1436,
      "؏": 1437,
      "ؐ": 1438,
      "ؑ": 1439,
      "ؒ": 1440,
      "ؓ": 1441,
      "ؔ": 1442,
      "ؕ": 1443,
      "ؖ": 1444,
      "ؗ": 1445,
      "ؘ": 1446,
      "ؙ": 1447,
      "ؚ": 1448,
      "؛": 1449,
      "؜": 1450,
      "؝": 1451,
      "؞": 1452,
      "؟": 1453,
      "ؠ": 1454,
      "ء": 1455,
      "ا": 1456,
      "ٓ": 1457,
      "ٔ": 1458,
      "و": 1459,
      "ٕ": 1460,
      "ي": 1461,
      "ب": 1462,
      "ة": 1463,
      "ت": 1464,
      "ث": 1465,
      "ج": 1466,
      "ح": 1467,
      "خ": 1468,
      "د": 1469,
      "ذ": 1470,
      "ر": 1471,
      "ز": 1472,
      "س": 1473,
      "ش": 1474,
      "ص": 1475,
      "ض": 1476,
      "ط": 1477,
      "ظ": 1478,
      "ع": 1479,
      "غ": 1480,
      "ػ": 1481,
      "ؼ": 1482,
      "ؽ": 1483,
      "ؾ": 1484,
      "ؿ": 1485,
      "ـ": 1486,
      "ف": 1487,
      "ق": 1488,
      "ك": 1489,
      "ل": 1490,
      "م": 1491,
      "ن": 1492,
      "ه": 1493,
      "ى": 1494,
      "ً": 1495,
      "ٌ": 1496,
      "ٍ": 1497,
      "َ": 1498,
      "ُ": 1499,
      "ِ": 1500,
      "ّ": 1501,
      "ْ": 1502,
      "ٖ": 1503,
      "ٗ": 1504,
      "٘": 1505,
      "ٙ": 1506,
      "ٚ": 1507,
      "ٛ": 1508,
      "ٜ": 1509,
      "ٝ": 1510,
      "ٞ": 1511,
      "ٟ": 1512,
