0	[STOP]
1	[UNK]
2	[SPACE]
3	 
4	!
5	%
6	&
7	'
8	,
9	-
10	.
11	0
12	1
13	2
14	3
15	4
16	5
17	6
18	7
19	8
20	9
21	?
22	a
23	b
24	c
25	d
26	e
27	f
28	g
29	h
30	i
31	j
32	k
33	l
34	m
35	n
36	o
37	p
38	q
39	r
40	s
41	t
42	u
43	v
44	w
45	x
46	y
47	z
48	à
49	á
50	ả
51	ã
52	ạ
53	ă
54	ắ
55	ằ
56	ẳ
57	ẵ
58	ặ
59	â
60	ấ
61	ầ
62	ẩ
63	ẫ
64	ậ
65	è
66	é
67	ẻ
68	ẽ
69	ẹ
70	ê
71	ế
72	ề
73	ể
74	ễ
75	ệ
76	ì
77	í
78	ỉ
79	ĩ
80	ị
81	ò
82	ó
83	ỏ
84	õ
85	ọ
86	ô
87	ố
88	ồ
89	ổ
90	ỗ
91	ộ
92	ơ
93	ớ
94	ờ
95	ở
96	ỡ
97	ợ
98	ù
99	ú
100	ủ
101	ũ
102	ụ
103	ư
104	ứ
105	ừ
106	ử
107	ữ
108	ự
109	ỳ
110	ý
111	ỷ
112	ỹ
113	ỵ
114	đ
115	A
116	B
117	C
118	D
119	E
120	F
121	G
122	H
123	I
124	J
125	K
126	L
127	M
128	N
129	O
130	P
131	Q
132	R
133	S
134	T
135	U
136	V
137	W
138	X
139	Y
140	Z
141	À
142	Á
143	Ả
144	Ã
145	Ạ
146	Ă
147	Ắ
148	Ằ
149	Ẳ
150	Ẵ
151	Ặ
152	Â
153	Ấ
154	Ầ
155	Ẩ
156	Ẫ
157	Ậ
158	È
159	É
160	Ẻ
161	Ẽ
162	Ẹ
163	Ê
164	Ế
165	Ề
166	Ể
167	Ễ
168	Ệ
169	Ì
170	Í
171	Ỉ
172	Ĩ
173	Ị
174	Ò
175	Ó
176	Ỏ
177	Õ
178	Ọ
179	Ô
180	Ố
181	Ồ
182	Ổ
183	Ỗ
184	Ộ
185	Ơ
186	Ớ
187	Ờ
188	Ở
189	Ỡ
190	Ợ
191	Ù
192	Ú
193	Ủ
194	Ũ
195	Ụ
196	Ư
197	Ứ
198	Ừ
199	Ử
200	Ữ
201	Ự
202	Ỳ
203	Ý
204	Ỷ
205	Ỹ
206	Ỵ
207	Đ
208	:
209	;
210	(
211	)
212	[
213	]
214	{
215	}
216	/
217	\
218	@
219	#
220	$
221	*
222	+
223	=
224	<
225	>
226	~
227	`
228	^
229	_
230	|
231	"
232	, 
233	…
234	—
235	–
236	，
237	、
238	。
239	！
240	？
241	°
242	±
243	×
244	÷
245	€
246	£
247	¥
248	ƀ
249	Ɓ
250	Ƃ
251	ƃ
252	Ƅ
253	ƅ
254	Ɔ
255	[START]
256	ng
257	nh
258	th
259	ch
260	tr
261	kh
262	ph
263	gh
264	gi
265	qu
266	có
267	là
268	và
269	một
270	của
271	không
272	thể
273	người
274	các
275	trong
276	những
277	cho
278	để
279	được
280	tôi
281	bạn
282	với
283	đã
284	sự
285	ta
286	việc
287	sẽ
288	chúng
289	khi
290	cũng
291	như
292	mà
293	đến
294	ra
295	này
296	từ
297	về
298	nên
299	sau
300	thì
301	năm
302	ngày
303	họ
304	mình
305	rất
306	đang
307	còn
308	vẫn
309	đều
310	cả
311	nhiều
312	nào
313	hay
314	đó
315	nó
316	ai
317	gì
318	đây
319	đấy
320	ấy
321	kia
322	nọ
323	bao
324	bất
325	cứ
326	mỗi
327	mọi
328	tất
329	toàn
330	cùng
331	nhau
332	nhất
333	hơn
334	lại
335	nữa
336	thêm
337	luôn
338	vừa
339	mới
340	sắp
341	rồi
342	xong
343	hết
344	bị
345	phải
346	muốn
347	thích
348	yêu
349	ghét
350	biết
351	hiểu
352	nghĩ
353	tin
354	làm
355	nói
356	hỏi
357	trả
358	lời
359	kể
360	bảo
361	gọi
362	đọc
363	viết
364	nghe
365	nhìn
366	thấy
367	Ā
368	ā
369	Ą
370	ą
371	Ć
372	ć
373	Ĉ
374	ĉ
375	Ċ
376	ċ
377	Č
378	č
379	Ď
380	ď
381	Ē
382	ē
383	Ĕ
384	ĕ
385	Ė
386	ė
387	Ę
388	ę
389	Ě
390	ě
391	Ĝ
392	ĝ
393	Ğ
394	ğ
395	Ġ
396	ġ
397	Ģ
398	ģ
399	Ĥ
400	ĥ
401	Ħ
402	ħ
403	Ī
404	ī
405	Ĭ
406	ĭ
407	Į
408	į
409	İ
410	ı
411	Ĳ
412	ĳ
413	Ĵ
414	ĵ
415	Ķ
416	ķ
417	ĸ
418	Ĺ
419	ĺ
420	Ļ
421	ļ
422	Ľ
423	ľ
424	Ŀ
425	ŀ
426	Ł
427	ł
428	Ń
429	ń
430	Ņ
431	ņ
432	Ň
433	ň
434	ŉ
435	Ŋ
436	ŋ
437	Ō
438	ō
439	Ŏ
440	ŏ
441	Ő
442	ő
443	Œ
444	œ
445	Ŕ
446	ŕ
447	Ŗ
448	ŗ
449	Ř
450	ř
451	Ś
452	ś
453	Ŝ
454	ŝ
455	Ş
456	ş
457	Š
458	š
459	Ţ
460	ţ
461	Ť
462	ť
463	Ŧ
464	ŧ
465	Ū
466	ū
467	Ŭ
468	ŭ
469	Ů
470	ů
471	Ű
472	ű
473	Ų
474	ų
475	Ŵ
476	ŵ
477	Ŷ
478	ŷ
479	Ÿ
480	Ź
481	ź
482	Ż
483	ż
484	Ž
485	ž
486	ſ
487	Ƈ
488	ƈ
489	Ɖ
490	Ɗ
491	Ƌ
492	ƌ
493	ƍ
494	Ǝ
495	Ə
496	Ɛ
497	Ƒ
498	ƒ
499	Ɠ
500	Ɣ
501	ƕ
502	Ɩ
503	Ɨ
504	Ƙ
505	ƙ
506	ƚ
507	ƛ
508	Ɯ
509	Ɲ
510	ƞ
511	Ɵ
512	Ƣ
513	ƣ
514	Ƥ
515	ƥ
516	Ʀ
517	Ƨ
518	ƨ
519	Ʃ
520	ƪ
521	ƫ
522	Ƭ
523	ƭ
524	Ʈ
525	Ʊ
526	Ʋ
527	Ƴ
528	ƴ
529	Ƶ
530	ƶ
531	Ʒ
532	Ƹ
533	ƹ
534	ƺ
535	ƻ
536	Ƽ
537	ƽ
538	ƾ
539	ƿ
540	ǀ
541	ǁ
542	ǂ
543	ǃ
544	Ǆ
545	ǅ
546	ǆ
547	Ǉ
548	ǈ
549	ǉ
550	Ǌ
551	ǋ
552	ǌ
553	Ǎ
554	ǎ
555	Ǐ
556	ǐ
557	Ǒ
558	ǒ
559	Ǔ
560	ǔ
561	Ǖ
562	ǖ
563	Ǘ
564	ǘ
565	Ǚ
566	ǚ
567	Ǜ
568	ǜ
569	ǝ
570	Ǟ
571	ǟ
572	Ǡ
573	ǡ
574	Ǣ
575	ǣ
576	Ǥ
577	ǥ
578	Ǧ
579	ǧ
580	Ǩ
581	ǩ
582	Ǫ
583	ǫ
584	Ǭ
585	ǭ
586	Ǯ
587	ǯ
588	ǰ
589	Ǳ
590	ǲ
591	ǳ
592	Ǵ
593	ǵ
594	Ƕ
595	Ƿ
596	Ǹ
597	ǹ
598	Ǻ
599	ǻ
600	Ǽ
601	ǽ
602	Ǿ
603	ǿ
604	[UH]
605	[UM]
606	[giggle]
607	[laughter]
608	[guffaw]
609	[inhale]
610	[exhale]
611	[sigh]
612	[cry]
613	[bark]
614	[howl]
615	[meow]
616	[singing]
617	[music]
618	[whistle]
619	[humming]
620	[gasp]
621	[groan]
622	[whisper]
623	[mumble]
624	[sniff]
625	[sneeze]
626	[cough]
627	[snore]
628	[chew]
629	[sip]
630	[clear_throat]
631	[kiss]
632	[shhh]
633	[gibberish]
634	[fr]
635	[es]
636	[de]
637	[it]
638	[ipa]
639	[end_of_label]
640	θ
641	ð
642	ʃ
643	ʒ
644	tʃ
645	dʒ
646	ʔ
647	ɑː
648	æ
649	ʌ
650	ɒ
651	ɔː
652	ɜː
653	ə
654	ɪ
655	iː
656	ʊ
657	uː
658	eɪ
659	aɪ
660	ɔɪ
661	aʊ
662	əʊ
663	ɯ
664	ɤ
665	ɨ
666	ʉ
667	ɘ
668	ɵ
669	ɜ
670	ɞ
671	ɐ
672	ɶ
673	ɑ
674	ɔ
675	˧
676	˥
677	˩˧
678	˧˥
679	˧˩˧
680	˧˩
681	ɓ
682	ɗ
683	ɠ
684	ʄ
685	ʛ
686	ɲ
687	ɳ
688	ɱ
689	ʈ
690	ɖ
691	ɟ
692	ɡ
693	ɢ
694	ʡ
695	[PLACEHOLDER55]
696	[PLACEHOLDER56]
697	[PLACEHOLDER57]
698	[PLACEHOLDER58]
699	[PLACEHOLDER59]
700	[PLACEHOLDER60]
701	[PLACEHOLDER61]
702	[PLACEHOLDER62]
703	[PLACEHOLDER63]
